{
  "HOMENAV": {
    "COMPANYNAMEPART1": "काम",
    "COMPANYNAMEPART2": "करेगा",
    "ABOUTUS": "हमारे बारे में",
    "ONBOARD": "सवार",
    "SERVICE": "सेवा",
    "PRICING": "मूल्य निर्धारण",
    "CONTACTUS": "संपर्क करें",
    "SIGNUP": "साइन अप करें",
    "CLIENT": "ग्राहक",
    "FREELANCER": "फ्रीलांसर",
    "LOGIN": "लॉग इन करें",
    "BETTERSERVICECAPTION": "केके मंच, सेवाओं और क्षमताओं का अन्वेषण करें ",
    "BETTERSERVICESUBCAPTION": "व्यवसायिक जरूरतों को पूरा करने के लिए वैश्विक सेवाएं।",
    "BANNER_4_LABEL_HEADER": "कुशल कार्यकर्ता खोजें",
    "BANNER_4_LABEL_HEADER_PARA": "दुनिया भर में आला प्रतिभाशाली और कुशल श्रमिकों को खोजने के लिए हमारे कुशल कार्यकर्ता खोज सेवा का उपयोग करें।",
    "BANNER_4_LABEL_HEADER_PARA_2": "यह सेवा आपके व्यवसाय को कुशल श्रमिकों के एक राष्ट्रव्यापी समुदाय से जोड़ती है जो आपके व्यवसाय को सफल बनाने में मदद करने के अलावा और कुछ नहीं फेंकते हैं",
    "BANNER_4_LABEL_HEADER_PARA_3": "हमारी सेवाएं देखें",
    "BETTERSERVICESUBCAPTION1": "हम यहां आपके व्यवसाय को बढ़ाने के लिए हैं।",
    "SIGNUP_MODALWINDOW_CLIENT_DESC": "हम आपको क्लाउड पर पूर्ण स्वचालित सॉफ़्टवेयर समाधान प्रदान करते हैं",
    "SIGNUP_MODALWINDOW_SKILLEDWORKER_DESC": "अपने सभी कुशल श्रमिकों के अवसरों के लिए एक स्टॉप",
    "SIGNUP_MODALWINDOW_CLIENT_BUTTON_LABEL": "क्लाइंट के रूप में साइनअप",
    "SIGNUP_MODALWINDOW_SKILLEDWORKER_BUTTON_LABEL": "साइनअप कुशल कार्यकर्ता के रूप में",
    "LATESTUPADTE": "नवीनतम अद्यतन",
    "LATESTUPDATE_LINE1": "हमारे विश्लेषण के अनुसार, अर्थव्यवस्था को लॉकडाउन के दौरान हर दिन  32,000 करोड़ (यूएस $ 4.5 बिलियन) से अधिक की हानि होने की उम्मीद थी, जिसे कोरोनोवायरस प्रकोप के बाद घोषित किया गया था।",
    "LATESTUPDATE_LINE2": "काम करगा में ऑनबोर्डिंग और कौशल श्रमिकों को रोजगार के अवसर प्रदान करके अर्थव्यवस्था को वापस बढ़ाने की क्षमता है।",
    "LATESTUPDATE_LINE3": "हम इस अवसर का उपयोग करने के लिए मंच पर जहाज पर सभी कौशल श्रमिकों की सूची का स्वागत करते हैं।",
    "LATESTUPDATE_LINE4": "इट्स फ्री साइनअप"
  },
  "HOMEWHATWEDO": {
    "ABOUTUS": "हमारे बारे में",
    "WHOWEARE": "हम कौन है",
    "WHOWEARE_DETAILS": "Kaam Karega आज बाजार में प्राइम वेब आधारित सॉफ्टवेयर की पेशकश करने वाला संगठन है। सहयोग और सहभागिता में सुधार करने से हम आपको जिस तरह से सेवा की आवश्यकता होती है या सेवा प्रदान करते हैं उसे बदल सकते हैं। आपकी सभी सेवाओं के लिए एक स्केलेबल और मजबूत मंच प्रदान करने के लिए, हम संगठनों और उपयोगकर्ताओं को हाथ में हाथ रखने में मदद करते हैं। हम कुशल श्रमिकों को भी संतोषजनक रोजगार प्राप्त करने में मदद करते हैं जो बाजार में प्रतिष्ठा बनाने में मदद करते हैं और अच्छी तरह से भुगतान भी करते हैं।",
    "WHATWEDO": "हम क्या करते हैं",
    "WHATWEDO_DETAILS": "Kaam Karega आपके व्यवसाय के लिए परिचालन दक्षता बढ़ाने और आसानी से जटिल व्यावसायिक समस्याओं को हल करके बड़े बाजारों के लिए प्रीमियम जोखिम प्राप्त करने के लिए एक उत्कृष्ट मंच प्रदान करता है। Kamga Karega पूरी तरह से होस्ट किए गए क्लाउड आधारित सॉफ़्टवेयर समाधान प्रदान करता है जिसमें नवीनतम बाज़ार रुझान और कुशल कार्यबल शामिल हैं। हमारे ग्राहकों के साथ बातचीत करते हुए, हम आपके द्वारा सेवा की आवश्यकता या रेंडर करने के तरीके को बदलते हैं। सरल शब्दों में, काएम कारगा आपकी सभी सेवा जरूरतों के लिए एक-स्टॉप समाधान है, जो पूरी तरह से वैयक्तिकृत वेब होस्टिंग सॉफ्टवेयर समाधान के रूप में काम कर रहा है।",
    "HOWDOWEGETITDONE": "हम इसे कैसे पूरा करते हैं",
    "HOWDOWEGETITDONE_DETAILS": "सभी ग्राहकों और उपयोगकर्ताओं को उन्नत CRM (ग्राहक संबंध प्रबंधन) के साथ व्यवस्थित करें। सक्रिय रूप से सत्यापित उपयोगकर्ताओं और विश्वसनीय ग्राहकों के भंडार को अपडेट करना। मैचअप उपयोगकर्ताओं को विचारों में पिच करने, काम जमा करने और तुरंत भुगतान प्राप्त करने के लिए - सभी एक ही स्थान पर।",
    "WHOITHELPS": "यह कौन मदद करता है",
    "WHOITHELPS_DETAILS": "हम व्यक्तिगत क्लाउड आधारित वेब सॉफ़्टवेयर समाधान के साथ एक उचित चैनल में अपनी व्यावसायिक सुविधा या क्षमताओं को बनाए रखने, प्रबंधित करने और व्यवस्थित करने के लिए संगठनों, छोटे और मध्यम स्तर के व्यवसायों की मदद करते हैं। यह कुशलतापूर्वक समय, प्रयास और धन बचाता है। हम कुशल श्रमिकों को शीर्ष-ब्रांडों और उच्च गुणवत्ता वाली परियोजनाओं के साथ काम करने का अवसर देने में मदद करते हैं। हमारे साथ हर बातचीत में आकर्षक और व्यक्तिगत अनुभव प्रदान करते हैं। हम अंग्रेजी, तेलुगु और हिंदी भाषा के डैशबोर्ड लचीलेपन का समर्थन करते हैं।"
  },
  "HOMESIGNUP": {
    "SIGNUP": "एक ग्राहक खाता बनाएँ",
    "SIGNUPFU": "एक कुशल कार्यकर्ता खाता बनाएँ",
    "EMAILADDRESS": "ईमेल पता",
    "PASSWORD": "कुंजिका",
    "FIRSTNAME": "पहला नाम",
    "LASTNAME": "उपनाम",
    "BIZTYPE": "प्रकार चुनें",
    "PREFERLANG": "पसंदीदा भाषा",
    "CATEGORY": "श्रेणी का चयन करें",
    "SKILL": "अपने कौशल का चयन करें",
    "GIVEVALIDEMAIL": "अपना मान्य ईमेल आईडी दर्ज करें।",
    "SHOULDNOTBE40": "उपयोगकर्ता नाम कैंट 40 से अधिक है।",
    "SIGNIN": "साइन इन करें",
    "LOGIN": "लॉग इन",
    "FORGOTYOURPASSWORD": "पासवर्ड भूल गए?",
    "SENDPASSWORD": "पासवर्ड रीसेट",
    "BACKTOLOGIN": "लॉगिन पर वापस जाएं?",
    "PASSWORDISREQUIRED": "पासवर्ड की आवश्यकता है।",
    "PASSWORDMUSTBE8CHAR": "पासवर्ड कम से कम 8 वर्णों का होना चाहिए।",
    "SIGNUP_TERM_AGREE_LABEL": "मैं इसके लिए सहमत हूं",
    "SIGNUP_TERMOFSERVICE": "सेवा की शर्तें",
    "SIGNUP_PRIVACYPOLICY": "गोपनीयता नीति",
    "SIGNUP_TERM_AGREE_LABEL_END": " ऑफ़ करम आईटी सर्विसेज प्राइवेट लिमिटेड",
    "SIGNUP_VALIDATION_USERNAME": "ईमेल एक मान्य ईमेल पता होना चाहिए",
    "SIGNUP_VALIDATION_40_MAX_USERNAME": "ईमेल 40 अक्षरों से अधिक नहीं हो सकता",
    "SIGNUP_VALIDATION_PASSWORD_REQ": "पासवर्ड की आवश्यकता है",
    "SIGNUP_VALIDATION_8_MAX_PWD": "पासवर्ड कम से कम 8 वर्णों का होना चाहिए",
    "SIGNUP_VALIDATION_FNAME": "पहला नाम आवश्यक है",
    "SIGNUP_VALIDATION_4_MAX_FNAME": "पहला नाम 40 अक्षरों से अधिक नहीं हो सकता",
    "SIGNUP_VALIDATION_LASTNAME_REQ": "अंतिम नाम आवश्यक है",
    "SIGNUP_VALIDATION_40_MAX_LASTNAME": "अंतिम नाम 40 वर्णों से अधिक नहीं हो सकता",
    "SIGNUP_VALIDATION_PREFERLANG_REQ": "वरीयता भाषा की आवश्यकता है",
    "SIGNUP_VALIDATION_BIZTYPE_REQ": "प्रकार की आवश्यकता है",
    "SIGNUP_VALIDATION_NOSKILL": "श्रेणी के लिए कोई कौशल नहीं",
    "SIGNUP_VALIDATION_SKILL_REQ": "कौशलता की आवश्यकता है",
    "SIGNUP_VALIDATION_TERMS_POLICYCHECKBOX_REQ": "आगे बढ़ने से पहले आपको हमारी सेवा की शर्तें और गोपनीयता नीति स्वीकार करनी चाहिए।",
    "SIGNUP_VALIDATION_INDUSTRY_REQ": "उद्योग की आवश्यकता है",
    "SIGNUP_SUBMIT_BUTTON": "प्रस्तुत",
    "SIGNUP_CLOSE_BUTTON": "रद्द करना",
    "ACCOUNTLOGIN": "साइन इन"
  },
  "ONBOARD": {
    "OURCUSTOMERS": "हमारे ग्राहक",
    "CLIENTONBOARD": "ग्राहक ऑनबोर्ड",
    "CLIENT": "KaamKarega में हमारा पहला कदम आपकी परियोजना के लिए सबसे अच्छा सॉफ्टवेयर इन्फ्रास्ट्रक्चर बनाने में खर्च हुआ है। वह लक्ष्यों को रेखांकित कर रहा है और उन लक्ष्यों को पूरा करने में आपकी मदद करने के लिए सर्वोत्तम प्रौद्योगिकी टीम को इकट्ठा कर रहा है। ठोस नियोजन वह नींव होगी जिस पर हमारा पूरा ग्राहक ऑनबोर्डिंग प्रोग्राम निर्भर करेगा। हमारे ग्राहक की सफलता के लिए, हम अपने उत्पाद का उपयोग करने के लिए ग्राहक को प्रशिक्षित करते हैं। इससे ग्राहकों को हमारे साथ सहयोग करने का विश्वास मिलेगा। हम अपने ग्राहकों को उनकी सफलता के लिए यथासंभव घर्षणहीन मार्गदर्शन करते हैं। हमारे विषय वस्तु विशेषज्ञ (एसएमई) ऑनबोर्डिंग के शुरुआती चरणों से ही ग्राहकों के साथ जुड़ जाते हैं, जो एक मजबूत संबंध स्थापित करने में मदद करता है, और सामग्री बनाने और सही रूपरेखा का चयन करने में हमारा मार्ग प्रशस्त करता है, जो ग्राहक के लिए बहुत उपयोगी होगा। । सर्वश्रेष्ठ सॉफ्टवेयर विकसित करने में टीम काफी शोध करती है।",
    "CLIENT1": "Company NAME आपके व्यवसाय को उन फ्रीलांसरों के एक राष्ट्रव्यापी समुदाय से भी जोड़ती है जो आपके व्यवसाय को सफल बनाने में मदद करने के अलावा और कुछ नहीं करते हैं। कल्पनाशील हर कौशल के लिए शीर्ष रेटेड और समीक्षा किए गए विशेषज्ञ खोजें - यह खोज आपके व्यवसाय को हमेशा के लिए बदल सकती है। विभिन्न भुगतान सुविधाओं का अन्वेषण करें, जिससे आपको विचारों की लागत को प्रभावी ढंग से परखने की स्वतंत्रता मिल सके। एक बार जब आप परिणामों से खुश हो जाते हैं, तो हम अपने प्लेटफ़ॉर्म पर अनुमति देने से पहले हर फ्रीलांसर को ध्यान से सत्यापित करते हैं। यह गारंटी देता है कि आप उनके कार्यक्षेत्र के विशेषज्ञ के साथ काम करेंगे। इन सबसे ऊपर, प्रत्येक फ्रीलांसर विशेषज्ञ समुदाय द्वारा उच्च-रेटेड और समीक्षा की जाती है। अपने कार्यों को हमारे साथ जोखिम-मुक्त करें और चारों ओर फ्रीलांसरों के साथ सहयोग करें।",
    "CLIENT2": "यदि कोई समस्या है, तो हम उसे ठीक करने में आपकी सहायता करेंगे।",
    "FREELANCER": "फ्रीलांसर",
    "FREELANCER1": "Kaam Karega कुशल और कुशल कर्मचारियों की एक विस्तृत विविधता में मदद करने के लिए एक बड़ा मंच है जो परियोजनाओं / व्यापार को कामयाब करने में मदद करने के लिए अपनी सेवाएं प्रदान करने के लिए तैयार हैं। हम बाजार में सबसे अच्छी प्रतिभा को चुनते हैं और प्रत्येक उपयोगकर्ता को शीर्ष-सबसे अधिक जांच के साथ सत्यापित भी करते हैं। बुनियादी बुनियादी बातों और काम के शिष्टाचार उपयोगकर्ता को उच्च मानकों को पूरा करने में मदद करते हैं। हम आपको बड़ी संख्या में अवसर प्रदाताओं से जोड़ते हैं और आपको देशव्यापी ग्राहकों के लिए व्यापक प्रदर्शन प्राप्त करने में मदद करते हैं। आपको विभिन्न प्रकार की भुगतान सुविधाओं से लाभान्वित किया जाएगा, जिससे आपको अपने प्रयासों के लिए तुरंत भुगतान करने में मदद मिलेगी। आप अपने सभी कुशल कार्यों के लिए पुरस्कार भी अर्जित करेंगे और इससे आपकी समग्र रेटिंग में भी सुधार होगा। जैसा कि आप हमारे साथ सीढ़ी पर चढ़ते हैं, आप शीर्ष-रेटेड कलाकारों में से होंगे और आपके प्रदर्शन के लिए अत्यधिक पुरस्कृत और सराहे जाएंगे।",
    "GRABTHESERVICE": "सेवा प्रदान करें",
    "GRABTHESERVICE1": "अपनी आवश्यकताओं और बजट के लिए सबसे अच्छी सेवा चुनें। हमारे पास अनुकूलित पैकेज हैं, जो आपको केवल उन सेवाओं का चयन करने में मदद करते हैं जो आपकी आवश्यकता है और आपको अनावश्यक खर्च और जंक से बचाती हैं",
    "PAYFORSERVICE": "सेवा के लिए भुगतान करें",
    "PAYFORSERVICE1": "हम सुरक्षित गेटवे के माध्यम से सभी भुगतानों का प्रबंधन करते हैं और अपनी कड़ी मेहनत के पैसे को संभालने के दौरान सभी सुरक्षा उपायों का ध्यान रखना सुनिश्चित करते हैं। आपके पास विभिन्न प्रकार के भुगतान विकल्प हैं, जो आपकी आवश्यकता के लिए उपयुक्त भुगतान विकल्प चुनने में आपकी सहायता करते हैं। साइनअप से पहले हमारे उपयोग की शर्तें पढ़ें।",
    "PUBLISHYOUOWNPLATFORM": "आपका अपना मंच प्रकाशित करें",
    "PUBLISHYOUOWNPLATFORM1": "आपकी सभी सॉफ़्टवेयर आवश्यकताओं का एक उत्तर, अपने सभी थकाऊ कार्यों, मैनुअल वर्कलोड और प्रबंधन संबंधी कार्यों को एक ही स्थान पर प्रबंधित करें। आपके द्वारा चुनी गई योजना के आधार पर नई सुविधाएँ और सलाह अपने आप अपडेट हो जाएँगी। अनुकूलित विगेट्स और उपयोगकर्ता के अनुकूल इंटरफेस आपके सॉफ़्टवेयर में व्यक्तिगत स्पर्श जोड़ देगा।",
    "UPDATEYOURACCOUNT": "अपना खाता अपडेट करें",
    "UPDATEYOURACCOUNT1": "अपने सभी प्रोफाइल विवरणों को पूरा करें और सुनिश्चित करें कि आप अपने कौशल और अनुभव के आधार पर सेवा की श्रेणी और संबंधित उप श्रेणी भरें। हर क्षेत्र हमें आपके बारे में अधिक जानकारी प्राप्त करने में मदद करेगा और आपको सर्वोत्तम चैनलों तक पहुँचाने में हमारी मदद करेगा।",
    "BACKGROUNDCHECK": "पृष्ठभूमि की जांचk",
    "BACKGROUNDCHECK1": "हर प्रोफाइल को विशेषज्ञों की हमारी टीम द्वारा सत्यापित किया जाता है। 7 दिनों की समयावधि में आपके दस्तावेज़ों का प्रमाणीकरण और प्रस्तुत किए गए प्रमाणों को भविष्य की जरूरतों के लिए रिकॉर्ड और रखरखाव किया जाता है।",
    "PAYFOROPPORTUNITY": "अवसर के लिए भुगतान करें",
    "PAYFOROPPORTUNITY1": "अब आप देश भर में नौकरी के अवसरों से जुड़ने के लिए हमारी सुरक्षित भुगतान प्रक्रिया को आगे बढ़ा सकते हैं। पृष्ठभूमि की जांच प्रक्रिया शुरू करने से पहले हमें पंजीकरण शुल्क की आवश्यकता थी।",
    "JOBASSIGNMENT": "जॉब असाइनमेंट",
    "JOBASSIGNMENT1": "इंतजार दर्द कर रहा है। बचने के लिए, हमने एक स्वचालित प्रणाली तैयार की है जो हमेशा आपके कौशल के आधार पर नौकरी की अधिसूचना भेजकर आपसे जुड़ती है। आईटी पकड़ो, आईटी स्वीकार करो, आईटी खत्म करो।"
  },
  "SKILLEDWORKERREVIEW": {
    "SWORKER_REVIEW_HEADERLABEL": "कुशल श्रमिक समीक्षा",
    "SWORKER_BUTTON_READFULL": "अधिक पढ़ें"
  },
  "SERVICE": {
    "LABEL_OURSERVICE": "हमारी सेवाएं",
    "BUTTON_VIEWLESS": "कम देखें",
    "BUTTON_VIEWMORE": "और देखो..."
  },
  "PRICE": {
    "TITLE": "योजना और मूल्य निर्धारण",
    "DESC1": "हमारे पास हर सेवा के लिए एक योजना है।",
    "DESC2": "चाहे आप व्यवसाय या व्यक्ति हों, साइनअप के लिए किसी क्रेडिट कार्ड की आवश्यकता नहीं है।",
    "INDIVIDUAL": "एकल सेवा",
    "PACKAGE": "पैकेज",
    "SIGNUP": "एक ग्राहक खाता बनाएँ",
    "CURRENTLYNOPACKAGESERVICES": "वर्तमान में कोई भी पैकेज सेवाएँ औसत नहीं हैं",
    "BUTTON_VIEWLESS": "कम देखें",
    "BUTTON_VIEWMORE": "और देखो..."
  },
  "QUESTIONS": {
    "FREQUENTLYASKEDQUESTIONS": "अक्सर पूछे जाने वाले प्रश्न",
    "DOINEEDTOPAYFORSIGNUP": "क्या मुझे साइन अप के लिए भुगतान करने की आवश्यकता है?",
    "DOINEEDTOPAYFORSIGNUP1": "यह सभी के लिए पूरी तरह से स्वतंत्र है।",
    "DOYOUOFFERAFREETRAIL": "क्या आप मुझे मुफ्त परीक्षण प्रदान करते हैं?",
    "DOYOUOFFERAFREETRAIL1": "हां, लेकिन यह सीमित आधार है, हम आपको संपूर्ण सुविधाओं के लिए मूल पैकेज के साथ अनुभव करने का सुझाव देते हैं।",
    "WHATIFIDECIDETOCANCELMYPLAN": "यदि मैं अपनी योजना को रद्द करने का निर्णय लेता हूं तो क्या होगा?",
    "WHATIFIDECIDETOCANCELMYPLAN1": "आपको जाते हुए देखकर दुख होगा, आप किसी भी शिकायत के लिए कभी भी हमसे बात कर सकते हैं।",
    "CANICANCELATANYTIME": "क्या मैं किसी भी समय रद्द कर सकता हूं?",
    "CANICANCELATANYTIME1": "हां, हम नियंत्रण को हमेशा आपके हाथों में रखते हैं, लेकिन आपसे अनुरोध करेंगे कि आप हमसे भाग लेने से पहले हमसे बात करें। हालाँकि, हम आपके धनवापसी को संसाधित नहीं कर पाएंगे।",
    "DOESKKACCEPTSCASH": "एक बार कुशल कर्मचारी द्वारा कार्य पूरा करने के बाद, kaam karega ग्राहक से CASH भुगतान स्वीकार करता है?",
    "DOESKKACCEPTSCASH1": "नहीं, हम कभी भी CASH भुगतानों को प्रोत्साहित नहीं करते हैं, हम केवल सुरक्षित ऑनलाइन भुगतानों का उपयोग करते हैं।",
    "AREPAYMENTSSECURE": "अरे थे पेमेंट्स सिक्योर्ड वाया काम करेगा ?",
    "AREPAYMENTSSECURE1": "हां, हमारे भुगतान Kaam Karega में सुरक्षित हैं, हम payumoney गेटवे का उपयोग करते हैं।",
    "SKILLWORKERTAKINGLONGYIME": "यदि कुशल श्रमिक पृष्ठभूमि सत्यापन अपेक्षित समय से अधिक समय तक हो, तो संपर्क कैसे करें?",
    "SKILLWORKERTAKINGLONGYIME1": "कृपया हमारी ग्राहक सेवा सहायता टीम से संपर्क करें या support@kaamkarega.com पर ईमेल छोड़ें।",
    "WHATIFSKILLWORKERHASNOTCOMPLETEDPROFILE": "यदि कुशल कर्मचारी ने प्रोफ़ाइल अपडेट पूरा नहीं किया है तो क्या होगा?",
    "WHATIFSKILLWORKERHASNOTCOMPLETEDPROFILE1": "जब तक कुशल कर्मचारी द्वारा पूरा प्रोफ़ाइल पूरा नहीं किया जाता, हम पृष्ठभूमि सत्यापन प्रक्रिया शुरू नहीं कर सकते।"
  },
  "FOOTER": {
    "DONTSENDANYTHING": "कृपया इस पते पर कुछ भी न भेजें।",
    "CONTACT": "संपर्क करें",
    "ADDRESS_LINE1": "आईटी सर्विसेज प्राइवेट लिमिटेड",
    "ADDRESS_LINE2": "हैदराबाद, तेलंगाना",
    "USEFULLINKS": "उपयोगी कड़ियाँ"
  },
  "DASHOARD_HEADER": {
    "LOGOUT": "लॉग आउट",
    "WELCOMEBACK": "वेलकम"
  },
  "DASHOARD_FU_MENU": {
    "SUMMARY": "सारांश",
    "SUBHEADING": "यह पेज हर 90 सेकंड में ऑटो रीफैश करेगा।",
    "PAYMENTHISTORY": "भुगतान इतिहास",
    "REVIEWS": "समीक्षा",
    "CURRENTSTAGE": "करंट ऑनबोर्ड स्टेज",
    "EDIT_PROFILE": "प्रोफ़ाइल",
    "NOTIFICATIONMEG_HEADER": "अधिसूचना संदेश"
  },
  "DASHBOARD_FU_BODY": {
    "PROFILEEUPDATE": "प्रोफ़ाइल अपडेट",
    "FILLOUTPROFILE": "प्रोफ़ाइल भरें",
    "PAYMENT": "भुगतान",
    "PAYMENTCOMPLETED": "भुगतान पूरा हुआ",
    "BGVERIFICATIONINITIATED": "पृष्ठभूमि का सत्यापन शुरू किया गया",
    "BGVERFIFICATIONINPROGRESS": "प्रगति में पृष्ठभूमि का सत्यापन",
    "BGVERFIFICATIONFINALRESULTS": "पृष्ठभूमि सत्यापन अंतिम परिणाम",
    "BGVERFIFICATIONRESULT_APPROVED": "बधाई पृष्ठभूमि सत्यापन स्वीकृत है",
    "BGVERFIFICATIONRESULT_REJECTED": "पृष्ठभूमि सत्यापन विफल है",
    "LASTUPDATED": "आखरी अपडेट",
    "MINSAGO": "मिनट पहले",
    "UPCOMINGJOBS": "अपकमिंग मौका",
    "NEWJOBS": "नया मौका",
    "COMPLETEDJOBS": "पूरा किया हुआ काम",
    "VOLIATIONJOBS": "अस्थिरता नौकरियां",
    "JOB": "मौका",
    "UPCOMINGTOOLTIP": "अनुमानित भुगतान राशि की गणना नौकरी शुरू होने के 3 दिनों से पहले की जाती है",
    "STARTON": "आरंभ करने की तिथि :",
    "ENDON": "अंतिम तिथि :",
    "ACCEPTEDON": "स्वीकृत तिथि :",
    "JOBDETAILS": "नौकरी विवरण",
    "CLIENTNAME": "ग्राहक का नाम :",
    "JOBLOCATION": "नौकरी करने का स्थान :",
    "JOBDESCPTION": "[पूर्ण नौकरी विवरण देखें]",
    "PHONENO": "फ़ोन नंबर",
    "CANCELNOTE1": "*नौकरी रद्द करें 15 मिनट के भीतर नौकरी स्वीकार कर ली जाती है. 15 मिनट के बाद रद्द करना है",
    "CANCELNOTE2": "संभव नहीं",
    "CANCELJOBBUTTON": "नौकरी रद्द करें",
    "ACCEPTJOBBUTTON": "कार्य स्वीकार करें",
    "IAMATLOCATION": "मैं लोकेशन पर हूं",
    "VOLIATION_JOB": "यह अनुसूचित नियुक्ति नौकरी में भाग लेने के लिए नहीं है। कृपया हमें जल्द से जल्द फोन करें।",
    "ALTER1": "भुगतान प्रगति पर है। आपके खाते में भुगतान क्रेडिट होते ही हम सूचित करेंगे।",
    "ALTER2": "भुगतान के साथ लंबित है। जॉब लोकेशन से निकलने से पहले कृपया सुनिश्चित करें कि भुगतान पूरा हो गया है। यह आपकी जिम्मेदारी है",
    "ALTER3": "* काम करेगे इस नौकरी के भुगतान के लिए कोई ज़िम्मेदारी नहीं लेंगे, जब तक कि यह आपके द्वारा भुगतान नहीं किया जाता है ",
    "ALTER4": "भुगतान सफल है और हम काम और समर्थन के लिए आशंकित हैं। सेवा के लिए धन्यवाद।",
    "IMPINST_HEADER": "महत्वपूर्ण निर्देश",
    "IMPINST_HEADER_NOACCEPTBUTTON": "जॉब स्वीकार तभी संभव है जब पिछली नौकरियों में कोई उतार-चढ़ाव न हो या जब पिछली पूरी नौकरियों के साथ कोई भुगतान लंबित न हो या कम से कम एक नौकरी आने वाली नौकरियों में से 3 नौकरियों के बीच पूरी हो।",
    "IMPINST_IAMHERE": "इस बटन पर क्लिक करने से संकेत मिलता है कि आप नौकरी के स्थान पर हैं और ग्राहक को सेवा प्रदान करने के लिए तैयार हैं।",
    "IMPINST_CANCELBUTTON": "इस बटन पर क्लिक करने से संकेत मिलता है कि आप संबंधित नौकरी को रद्द कर सकते हैं (सेवा की शर्तों के लिए आवेदन करने के बाद)। अधिक जानकारी के लिए या किसी भी प्रश्न के लिए support@kaamkarega.com पर ईमेल करें।",
    "IMPINST_NEWJOBS_ACCEPTBUTTON": "इस बटन पर क्लिक करने से क्लाइंट को सेवा प्रदान करने के लिए आपकी नौकरी स्वीकार करने का संकेत मिलता है।",
    "IMPINST_ICON1": "यह ICON दर्शाता है कि भुगतान ग्राहक के पास लंबित है। कृपया सुनिश्चित करें कि आपके द्वारा जॉब लोकेशन से बाहर जाने से पहले भुगतान पूरा कर लिया गया है। * ग्राहक द्वारा भुगतान किए जाने तक इस काम के भुगतान के लिए Kaam Karega आपसे कोई जिम्मेदारी नहीं लेगा।",
    "IMPINST_ICON2": "यह ICON दर्शाता है कि भुगतान ग्राहक द्वारा किया जाता है। * काम करेगा 24 घंटे में आपको नौकरी के चालान भुगतान का भुगतान कर रहा है। * आपके बैंक खाते में भुगतान क्रेडिट होते ही Kaam Karega आपको सूचित करेगा। अधिक जानकारी के लिए कृपया ईमेल करें support@kaamkarega.com",
    "IMPINST_ICON3": "यह ICON बताता है कि आपने नियुक्ति तिथि के अनुसार नौकरी में भाग नहीं लिया। * यदि आप इस ICON को वॉल्यूम टैब में देखते हैं, तो हमें तुरंत कॉल करें।",
    "IMPINST_ICON4": "यह आइकन बताता है कि ग्राहक और हम से भुगतान सफलतापूर्वक पूरा हो गया है।",
    "NO_NEWJOB_MSG": "हम आपके लिए नौकरी पाने के लिए कड़ी मेहनत कर रहे हैं। वर्तमान में आपके पास नई नौकरियां नहीं हैं। कृपया जाँच करते रहें ।।",
    "NO_UPCOMING_MSG": "कृपया जांच लें कि क्या आपको न्यू जॉब्स टैब में नई नौकरियां मिलेंगी।",
    "NO_VOLIATION_MSG": "इस बिंदु पर कोई अस्थिरता न होने पर आप गर्व महसूस करें। अच्छा काम करते रहें।",
    "NO_COMPLETEDJOBS_MSG": "आपने अभी तक अपना पहला काम पूरा नहीं किया है। अपना पहला काम पूरा करो।",
    "TOTAL_HOURSOFWORK": "काम के कुल घंटे:"
  },
  "DASHBOARD_FU_PROFILE": {
    "PROFILESETTINGS": "पार्श्वचित्र समायोजन",
    "PROFILE_ACCT_DETAILS": "खाता विवरण",
    "PROFILE_BASIC_DETAILS_INFO_1": "पसंद किए गए लैन्गॉज विकल्प पर परिवर्तन केवल रिलॉजिन के बाद ही प्रभावी होगा।",
    "PROFILE_BASIC_DETAILS_INFO_2": "आपकी फोटो पूरी तरह से अंकित चेहरे के साथ दिखाई देनी चाहिए। सबमिट करने के बाद आप उसे पूर्ववत नहीं कर सकते।",
    "PROFILE_CHANGEPWD": "पासवर्ड बदलें",
    "PROFILE_BASICINFOR": "मूलभूत जानकारी",
    "PROFILE_FIRSTNAME": "पहला नाम*",
    "PROFILE_FIRSTNAME_REQ": "पहला नाम आवश्यक है",
    "PROFILE_FIRSTNAME_EXCEED": "पहला नाम 40 अक्षरों से अधिक नहीं हो सकता",
    "PROFILE_FIRSTNAME_INSTRUCTIONS": "यह आपका कानूनी पहला नाम होना चाहिए क्योंकि यह आपकी सरकारी आईडी पर दिखाई देता है। ",
    "PROFILE_LASTNAME": "उपनाम*",
    "PROFILE_LASTNAME_REQ": "अंतिम नाम आवश्यक है",
    "PROFILE_LASTNAME_EXCEED": "अंतिम नाम 40 से अधिक वर्ण नहीं हो सकता",
    "PROFILE_LASTNAME_INSTRUCTIONS": "यह आपका कानूनी अंतिम नाम होना चाहिए क्योंकि यह आपकी सरकारी आईडी पर दिखाई देता है। ",
    "PROFILE_ADDRESS": "अपना पता दर्ज करें",
    "PROFILE_ADDRESS_REQ": "पता आवश्यक है",
    "PROFILE_ADDRESS_INSTRUCTIONS": "पता दर्ज करते ही आपका शहर और राज्य अपने आप आबाद हो जाएंगे।",
    "PROFILE_PHONE_REQ_MAXLENG": "मोबाइल नंबर 10 अंकों से अधिक नहीं हो सकता है",
    "PROFILE_PHONE_REQ_MINLENG": "मोबाइल नंबर 10 अंकों का होना चाहिए",
    "PROFILE_PHONE_INSTRUCTIONS": "हमें आपकी जानकारी सत्यापित करने के लिए आपका फ़ोन नंबर माँगना होगा। हम आपके डेटा को सुरक्षित रखेंगे",
    "PROFILE_PHONE": "मोबाइल नंबर",
    "PROFILE_PHONE_REQ": "मोबाइल नंबर आवश्यक है",
    "PROFILE_PHONE_INVALID": "अमान्य मोबाइल नंबर प्रारूप",
    "PROFILE_PIC_REQ": "चित्र आवश्यक है",
    "PROFILE_PIC": "प्रोफ़ाइल चित्र अपलोड करें",
    "PROFILE_PIC_FORMAT": "सर्वोत्तम परिणामों के लिए, .png, .jpg, .jpeg प्रारूप में कम से कम 128px द्वारा छवि का उपयोग करें",
    "PROFILE_SKILL": "कौशल जानकारी",
    "PROFILE_ABTU": "आपके बारे में",
    "PROFILE_TOTALEXP": "कुल अनुभव*",
    "PROFILE_EXP_REQ": "अनुभव की आवश्यकता है",
    "PROFILE_EXP_EXCEED": "अनुभव 2 अंकों से अधिक नहीं हो सकता",
    "PROFILE_DIGIT": "केवल अंक होना चाहिए",
    "PROFILE_ONLYALPHATES": "केवल वर्णमाला होनी चाहिए",
    "PROFILE_HOURLYRATE": "प्रति घंटा - दर*",
    "PROFILE_HOURLYRATE_REQ": "प्रति घंटा की दर से आवश्यक है",
    "PROFILE_HOURLYRATE_EXCEED": "हर घंटे की दर 5 अंकों से अधिक नहीं हो सकती",
    "PROFILE_PHOTOID_REQ": "फोटो आईडी आवश्यक है",
    "PROFILE_REUPLOAD": "फोटो आईडी पुनः अपलोड करें",
    "PROFILE_UPLOAD": "फोटो आईडी अपलोड करें",
    "PROFILE_SKILLED_INFO": "आपके घंटे की दर अनुभव के आधार पर होनी चाहिए।.हम इस जानकारी को सत्यापित करेंगे",
    "PROFILE_SKILLED_INFO_2": "वैध सरकार आईडी या तो आधार या मतदाता कार्ड या ड्राइविंग लाइसेंस अपलोड करें। सबमिट करने के बाद आप उसे पूर्ववत नहीं कर सकते।",
    "PROFILE_BANKDETAILS": "बैंक विवरण",
    "PROFILE_BANKDETAILS_INFO": "हमें काम पूरा होने के बाद राशि जमा करने के लिए आपका बैंक विवरण मांगना होगा।",
    "PROFILE_BANKACCT": "बैंक खाता संख्या*",
    "PROFILE_BANKACCT_REQ": "खाता संख्या आवश्यक है",
    "PROFILE_BANKACCT_VERIFY": "बैंक खाता नंबर फिर से टाइप करें *",
    "PROFILE_BANKACCT_VERIFY_REQ": "बैंक खाता नंबर फिर से टाइप करना होगा",
    "PROFILE_BANKACCT_EXCEED": "खाता संख्या 13 अंकों से अधिक नहीं हो सकती है",
    "PROFILE_BANKACCTNAME": "बैंक खाता नाम*",
    "PROFILE_BANKACCTNAME_REQ": "खाता नाम आवश्यक है",
    "PROFILE_BANKACCTNAME_EXCEED": "खाता नाम 20 अंकों से अधिक नहीं हो सकता है",
    "PROFILE_IFSCCODE": "IFSC कोड *",
    "PROFILE_IFSCCODE_REQ": "IFSC कोड आवश्यक है",
    "PROFILE_IFSCCODE_EXCEED": "IFSC कोड 11 अंकों से अधिक नहीं हो सकता है",
    "PROFILE_IFSCCODE_MINEXCEED": "IFSC कोड 11 वर्ण का होना चाहिए",
    "PROFILE_BANKDETAILS_INSTRUCTIONS": "हम बैंक विवरण (i.n खाता संख्या और IFSC कोड) सत्यापित करेंगे। हम आपके डेटा को सुरक्षित रखेंगे।",
    "PROFILE_SAVECHANGES_BUTTON": "परिवर्तनों को सुरक्षित करें",
    "PROFILE_PWD": "नया पासवर्ड दर्ज करें",
    "PROFILE_NEWPWD": "नया पासवर्ड",
    "PROFILE_NEWPWD_REQ": "नया पासवर्ड आवश्यक है",
    "PROFILE_NEWPWD_EXCEED": "नया पासवर्ड कम से कम 8 वर्ण का होना चाहिए",
    "PROFILE_VERFIYPWD": "पासवर्ड को सत्यापित करें",
    "PROFILE_VERFIYPWD_REQ": "पासवर्ड की आवश्यकता है",
    "PROFILE_VERIFYPWD_EXCEED": "पासवर्ड को कम से कम 8 अक्षर होना चाहिए",
    "PROFILE_SAVEPASSWEDCHANGE": "पासवर्ड परिवर्तन सहेजें"
  },
  "PAYMENTHIST": {
    "PAYMENTHIST_HEADER": "भुगतान विवरण",
    "PAYMENTHIST_TRAN_NUMBER": "ट्रांसकेशन नंबर",
    "PAYMENTHIST_FIRSTNAME": "नाम",
    "PAYMENTHIST_TRAN_DATE": "ट्रांसकेशन दिनांक",
    "PAYMENTHIST_STATUS": "स्थिति",
    "PAYMENTHIST_AMOUNT": "रकम",
    "PAYMENTHIST_NOTES": "ध्यान दें",
    "PAYMENTHIST_SEARCH": "राशि से खोजें ।।"
  },
  "FU_REVIEW": {
    "REVIEWS": "समीक्षा",
    "NOREVIEWS": "कोई समीक्षा नहीं है। अपने काम पर अच्छी रेटिंग की समीक्षा प्रदान करने के लिए क्लाइंट से जुड़ें।"
  },
  "ALERT_POPUP": {
    "SUCCESS": "बहुत बढ़िया !",
    "ERROR": "ओह नो इसकी फेल !",
    "INFO": "कुछ सही नहीं है ।।",
    "BUTTON_READMORE": "अधिक पढ़ें",
    "BUTTON_READLESS": "कम पढ़ें"
  },
  "PAYMENT_POPUP": {
    "ONESTEP": "भुगतान प्रक्रिया के लिए एक कदम...",
    "OTP_LABEL": "इस फोन नंबर पर लेनदेन के लिए ओटीपी मिलता है",
    "CHECKOUT": "चेक आउट",
    "CONFIRM": "पुष्टि करें"
  }
}