{
  "HOMENAV": {
    "ABOUTUS": "हमारे बारे में",
    "ONBOARD": "सवार",
    "SERVICE": "सेवा",
    "PRICING": "मूल्य निर्धारण",
    "CONTACTUS": "संपर्क करें",
    "SIGNUP": "साइन अप करें",
    "CLIENT": "ग्राहक",
    "FREELANCER": "फ्रीलांसर",
    "LOGIN": "लॉग इन करें",
    "BETTERSERVICECAPTION":"बेहतर सेवा में बेहतर सेवा",
    "BETTERSERVICESUBCAPTION":"व्यवसायिक जरूरतों को पूरा करने के लिए वैश्विक सेवाएं। हम यहां आपके व्यवसाय के विकास के लिए हैं।"
  },
  "HOMEWHATWEDO": {
    "ABOUTUS": "हमारे बारे में",
    "WHOWEARE":"हम कौन है",
    "WHOWEARE_DETAILS" : "वोर्क्स फ़ोर् योउ  आज बाजार में सबसे अच्छा वेब आधारित सॉफ्टवेयर की पेशकश करने वाला संगठन है। सहयोग और बातचीत में सुधार करने से हम जिस तरह से आपको आवश्यकता होती है या सेवा प्रदान करते हैं उसे बदल देते हैं। चाहे आप एक फ्रीलांसर हैं जो सेवा प्रदान करना चाहते हैं, या एक कर्मचारी की भर्ती के लिए देख रहे संगठन, यह सबसे तेज़ तरीका है जो यह पता लगाने के लिए है कि कंपनी का नाम आपके लिए क्या कर सकता है। आपकी सभी सेवाओं के लिए एक स्केलेबल और मजबूत मंच प्रदान करना, हम संगठनों और उपयोगकर्ताओं को हाथ में हाथ रखने में मदद करते हैं।",
    "WHATWEDO": "हम क्या करते हैं",
    "WHATWEDO_DETAILS": "हम बाजार में आला कुशल प्रतिभाओं को खोजने के लिए पूरी तरह से मेजबानी और क्लाउड आधारित समाधान प्रदान करते हैं, बिना किसी परेशानी के प्रतिभाशाली उम्मीदवार को भर्ती करने का अवसर। कंपनी का नाम फ्रीलांसरों को शीर्ष-ब्रांडों और उच्च गुणवत्ता वाली परियोजनाओं के साथ काम करने का अवसर प्रदान करता है जो अच्छी तरह से भुगतान करते हैं। हमारे साथ हर बातचीत में सम्मोहक और व्यक्तिगत अनुभव प्रदान करना।",
    "HOWDOWEGETITDONE" : "हम इसे कैसे पूरा करते हैं",
    "HOWDOWEGETITDONE_DETAILS" : "सभी ग्राहकों और उपयोगकर्ताओं को उन्नत CRM (ग्राहक संबंध प्रबंधन) के साथ व्यवस्थित करें। सक्रिय रूप से सत्यापित उपयोगकर्ताओं और विश्वसनीय ग्राहकों के भंडार को अपडेट करना। मैचअप उपयोगकर्ताओं को विचारों में पिच करने, काम जमा करने और तुरंत भुगतान प्राप्त करने के लिए - सभी एक ही स्थान पर।",
    "WHOITHELPS": "यह कौन मदद करता है",
    "WHOITHELPS_DETAILS": "हम आपको सत्यापित उम्मीदवारों के साथ प्रदान करके संगठनों, उपयोगकर्ताओं और परियोजनाओं को समय, प्रयास और बाधा से बचाने में मदद करते हैं। प्रतिभा और पेशेवर विशेषज्ञता दिखाने के अवसर। ईमेल और सोशल नेटवर्किंग प्लेटफॉर्म के माध्यम से अनुवर्ती और अद्यतनों को अपडेट करने के लिए।"
  },
  "HOMESIGNUP": {
    "SIGNUP": "साइन अप करें",
    "SIGNUPFU": "फ्रीलांसर के रूप में साइन अप करें",
    "EMAILADDRESS": "ईमेल पता",
    "PASSWORD": "कुंजिका",
    "FIRSTNAME": "पहला नाम",
    "LASTNAME": "उपनाम",
    "PREFERLANG": "पसंदीदा भाषा",
    "CATEGORY": "श्रेणी का चयन करें",
    "SKILL": "अपने कौशल का चयन करें",
    "GIVEVALIDEMAIL":"अपना मान्य ईमेल आईडी दर्ज करें।",
    "SHOULDNOTBE40":"उपयोगकर्ता नाम कैंट 40 से अधिक है।",
    "SIGNIN": "साइन इन करें",
    "FORGOTYOURPASSWORD":"पासवर्ड भूल गए?" ,
    "SENDPASSWORD":"पासवर्ड रीसेट",
    "BACKTOLOGIN":"लॉगिन पर वापस जाएं?",
    "PASSWORDISREQUIRED":"पासवर्ड की आवश्यकता है।",
    "PASSWORDMUSTBE8CHAR":"पासवर्ड कम से कम 8 वर्णों का होना चाहिए।"
  },
  "CLIENTONBOARD": {
    "OURCUSTOMERS":"हमारे ग्राहक",
    "CLIENTONBOARD":"ग्राहक ऑनबोर्ड",
    "CLIENT": "Company NAME में हमारा पहला कदम आपकी परियोजना के लिए सर्वश्रेष्ठ सॉफ्टवेयर इन्फ्रास्ट्रक्चर बनाने में खर्च हुआ है। यह लक्ष्यों को रेखांकित कर रहा है और उन लक्ष्यों को पूरा करने में आपकी मदद करने के लिए सर्वोत्तम प्रौद्योगिकी टीम को इकट्ठा कर रहा है। ठोस नियोजन वह नींव होगी जिस पर हमारा पूरा ग्राहक ऑनबोर्डिंग प्रोग्राम निर्भर करेगा। हमारे ग्राहक की सफलता के लिए, हम ग्राहक को हमारे उत्पाद का उपयोग करने के लिए प्रशिक्षित करते हैं। इससे ग्राहकों को हमारे साथ सहयोग करने का विश्वास मिलेगा। हम अपने ग्राहकों को उनकी सफलता के लिए यथासंभव घर्षणहीन मार्गदर्शन करते हैं। हमारे विषय वस्तु विशेषज्ञ (एसएमई) ऑनबोर्डिंग के शुरुआती चरणों से ही ग्राहकों के साथ जुड़ जाते हैं, जो एक मजबूत संबंध स्थापित करने में मदद करता है, और सामग्री बनाने और सही रूपरेखा का चयन करने में हमारा मार्ग प्रशस्त करता है, जो ग्राहक के लिए बहुत उपयोगी होगा। । सर्वश्रेष्ठ सॉफ्टवेयर विकसित करने में टीम काफी शोध करती है।",
    "CLIENT1": "Company NAME आपके व्यवसाय को उन फ्रीलांसरों के एक राष्ट्रव्यापी समुदाय से भी जोड़ती है जो आपके व्यवसाय को सफल बनाने में मदद करने के अलावा और कुछ नहीं करते हैं। कल्पनाशील हर कौशल के लिए शीर्ष रेटेड और समीक्षा किए गए विशेषज्ञ खोजें - यह खोज आपके व्यवसाय को हमेशा के लिए बदल सकती है। विभिन्न भुगतान सुविधाओं का अन्वेषण करें, जिससे आपको विचारों की लागत को प्रभावी ढंग से परखने की स्वतंत्रता मिल सके। एक बार जब आप परिणामों से खुश हो जाते हैं, तो हम अपने प्लेटफ़ॉर्म पर अनुमति देने से पहले हर फ्रीलांसर को ध्यान से सत्यापित करते हैं। यह गारंटी देता है कि आप उनके कार्यक्षेत्र के विशेषज्ञ के साथ काम करेंगे। इन सबसे ऊपर, प्रत्येक फ्रीलांसर विशेषज्ञ समुदाय द्वारा उच्च-रेटेड और समीक्षा की जाती है। अपने कार्यों को हमारे साथ जोखिम-मुक्त करें और चारों ओर फ्रीलांसरों के साथ सहयोग करें।",
    "CLIENT2": "यदि कोई समस्या है, तो हम उसे ठीक करने में आपकी सहायता करेंगे।",
    "FREELANCER":"फ्रीलांसर",
    "FREELANCER1":"CompanyNAME कुशल और कुशल श्रमिकों की एक विस्तृत विविधता को ऑनबोर्ड करने में मदद करने के लिए एक विशाल मंच है जो परियोजनाओं / व्यापार को कामयाब करने में मदद करने के लिए अपनी सेवाएं प्रदान करने के लिए तैयार हैं। हम बाजार में सर्वश्रेष्ठ प्रतिभा को चुनते हैं और शीर्ष-सबसे अधिक जांच के साथ सत्यापित प्रत्येक उपयोगकर्ता को भी प्राप्त करते हैं। बुनियादी बुनियादी बातों और काम के शिष्टाचार उपयोगकर्ता को उच्च मानकों को पूरा करने में मदद करते हैं। हम आपको बड़ी संख्या में अवसर प्रदाताओं से जोड़ते हैं और आपको देशव्यापी ग्राहकों के लिए व्यापक संपर्क बनाने में मदद करते हैं। आपको विभिन्न प्रकार की भुगतान सुविधाओं से लाभान्वित किया जाएगा जिससे आपको अपने प्रयासों के लिए तुरंत भुगतान करने में मदद मिलेगी। आप अपने सभी कुशल कार्यों के लिए पुरस्कार भी अर्जित करेंगे और इससे आपकी समग्र रेटिंग में भी सुधार होगा। जैसा कि आप हमारे साथ सीढ़ी पर चढ़ते हैं, आप शीर्ष-रेटेड कलाकारों में से होंगे और आपके प्रदर्शन के लिए अत्यधिक पुरस्कृत और सराहे जाएंगे।"
  },
  "SERVICE": {
    "OURSERVICE": "हमारी सेवाएं",
    "APARTMENT" : "अपार्टमेंट",
    "APARTMENT1" :"Company NAME आपके रहने के स्थानों के लिए सबसे अच्छा सेवा प्रदाता है यह एक अपार्टमेंट, व्यक्तिगत घर, विला हो। अपने बुनियादी ढांचे, आगंतुकों, सुरक्षा, बिल भुगतान, सुविधा बुकिंग, नेटवर्किंग, सिफारिशों, सौदों और पड़ोस से प्रस्तावों और बहुत कुछ के प्रबंधन के लिए अद्वितीय अनुप्रयोग। अपने सभी इन्फ्रास्ट्रक्चर की ज़रूरतों के लिए एक सॉफ़्टवेयर प्राप्त करें, फ्लैट विवरण, स्वामी विनिर्देशों, किराएदार विवरण, आपातकालीन संपर्क, भुगतान विवरण आदि का प्रबंधन करें। अपने विवरण को अग्रिम रूप से अपने नियंत्रण में रखते हुए प्रभावी रूप से सभी आगंतुकों को प्रबंधित करें। सभी आवश्यकताओं, रखरखाव कार्यों, खरीदारी और किराने का सामान के लिए स्थानीय समुदाय से जुड़ा हो। महत्वपूर्ण संचार, नोटिस और प्रसारण संदेशों को याद न करें, यह सुनिश्चित करें कि निवासियों को उनके समुदाय के बारे में महत्वपूर्ण अपडेट याद न करें। सहज संपर्क सुनिश्चित करने के लिए सबसे आसान तरीके से अपने पड़ोसियों से जुड़े रहें। विश्वसनीय एजेंटों, विक्रेता विवरण और क्लासिफाईड द्वारा सत्यापित सत्यापित सेवाएं नियमित रूप से अपडेट की जाती हैं। हमारी सेवाओं का उपयोग करके आप निश्चिंत हो सकते हैं",
    "FREELANCERJOBS": "फ्रीलांसर नौकरियां",
    "FREELANCERJOBS1" : "हम यहां आपके कौशल और प्रतिभा को प्रदर्शित करने के लिए सर्वोत्तम संभव अवसर प्राप्त करने में आपकी मदद करने के लिए हैं, कंपनीनाम कुशल और कुशल श्रमिकों को जहाज पर रखने का सबसे बड़ा माध्यम है, इससे आपको अपने रास्ते में आने वाले शीर्ष अवसरों में से सर्वश्रेष्ठ चुनने में मदद मिलेगी। आप अपने आश्वस्त समय, अपने पसंदीदा स्थान और अपने इंस्ट्रेस्ड कार्यस्थल पर सेवाएं प्रदान कर सकते हैं। आपके द्वारा अर्जित प्रत्येक पैसा आपको हमारे साथ सहयोग करने की संतुष्टि और खुशी देगा। आपकी प्रोफ़ाइल को आपके प्रदर्शन के अनुसार पुरस्कृत और मूल्यांकित किया जाएगा और इससे आपको अपना सर्वश्रेष्ठ पैर आगे रखने में मदद मिलेगी और देश भर में शीर्ष प्रदर्शन करने वालों में गिना जाएगा।",
    "CLIENTCUSTOMERSERVICE":"ग्राहक / ग्राहक सेवा",
    "CLIENTCUSTOMERSERVICE1":"हम कंपनी के नाम पर यहां अपनी खुद की infrastrcuture जगह बनाने के लिए आपके सभी सॉफ्टवेयर आवश्यकताओं का जवाब देने के लिए हैं। आप अपने उच्च अंत सॉफ़्टवेयर का उपयोग करके अपने वित्तीय संस्थानों, शिक्षा संस्थानों, आवासीय स्थानों और कई अन्य जगहों का आसानी से प्रबंधन कर सकते हैं। अपने सभी मैनुअल कार्यों को स्वचालित रूप से प्राप्त करें, अपनी उंगलियों पर आसानी से सभी नेकसेरी जानकारी को बनाए रखें, सरल प्रक्रिया का पालन करके एक या कई को स्वचालित ईमेल / उत्तर भेजें। हम अपनी जरूरतों को समझने और स्वतंत्र रूप से उनकी हर विशेष आवश्यकता को पूरा करने के लिए ग्राहकों के साथ बहुत सारे अनुसंधान और दोहराया संचार के तहत जाते हैं। सॉफ्टवेयर सभी थकाऊ कार्यों को सरल करेगा और आपको बहुत कम मैनुअल वर्कलोड और हस्तक्षेप के साथ काफी कम समय में बेहतर परिणाम प्राप्त करने में मदद करेगा।",
    "GRABTHESERVICE":"सेवा को पकड़ो",
    "GRABTHESERVICE1": "अपनी आवश्यकताओं और बजट के लिए सबसे अच्छी सेवा चुनें। हमारे पास अनुकूलित पैकेज हैं, जो आपको केवल उन सेवाओं का चयन करने में मदद करते हैं जो आपकी आवश्यकता है और आपको आवश्यक खर्च और जंक से बचाती हैं।",
    "PAYFORSERVICE" : "सेवा के लिए भुगतान करें",
    "PAYFORSERVICE1" : "हम सुरक्षित गेटवे के माध्यम से सभी भुगतानों का प्रबंधन करते हैं और अपनी कड़ी मेहनत के पैसे को संभालने के दौरान सभी सुरक्षा उपायों का ध्यान रखना सुनिश्चित करते हैं। आपके पास विभिन्न प्रकार के भुगतान विकल्प हैं, जो आपकी आवश्यकता के लिए उपयुक्त भुगतान विकल्प चुनने में आपकी सहायता करते हैं।",
    "PUBLISHYOUOWNPLATFORM":"आपका अपना मंच प्रकाशित करें",
    "PUBLISHYOUOWNPLATFORM1":"आपके सभी सॉफ़्टवेयर आवश्यकताओं का एक उत्तर, अपने सभी थकाऊ कार्यों, मैनुअल वर्कलोड और प्रबंधन संबंधी कार्यों को एक ही स्थान पर प्रबंधित करें। आपके द्वारा चुनी गई योजना के आधार पर नई सुविधाएँ और सलाह अपने आप अपडेट हो जाएँगी। अनुकूलित विगेट्स और उपयोगकर्ता के अनुकूल इंटरफेस आपके सॉफ़्टवेयर में व्यक्तिगत स्पर्श जोड़ देगा।",
    "UPDATEYOURACCOUNT" : "अपना खाता अपडेट करें",
    "UPDATEYOURACCOUNT1" : "अपने सभी प्रोफाइल विवरणों को पूरा करें और सुनिश्चित करें कि आप अपने कौशल और अनुभव के आधार पर सेवा की श्रेणी और संबंधित उप श्रेणी भरें। हर feild हमें आपके बारे में अधिक जानकारी प्राप्त करने में मदद करेगा और संभव सबसे अच्छे चैनलों को निर्देशित करने में आपकी सहायता करेगा।",
    "BACKGROUNDCHECK" : "पृष्ठभूमि की जांचk",
    "BACKGROUNDCHECK1" : "हर प्रोफाइल को विशेषज्ञों की हमारी टीम द्वारा सत्यापित किया जाता है। 7 दिनों के समय के भीतर अपने दस्तावेजों के प्रमाणीकरण और प्रस्तुत साक्ष्यों को दर्ज किया जाता है और भविष्य की जरूरतों के लिए रखा जाता है।",
    "PAYFOROPPORTUNITY":"अवसर के लिए भुगतान करें",
    "PAYFOROPPORTUNITY1":"आपकी प्रोफ़ाइल के सक्सेज़फुल वेरिफिकेशन पर आपको हमसे एक सूचना प्राप्त होगी। अब आप देश भर में नौकरी के अवसरों से जुड़ने के लिए हमारी सुरक्षित भुगतान प्रक्रिया को आगे बढ़ा सकते हैं।",
    "JOBASSIGNMENT":"जॉब असाइनमेंट",
    "JOBASSIGNMENT1":"इंतजार दर्द कर रहा है। बचने के लिए, हमने एक स्वचालित प्रणाली तैयार की है जो हमेशा आपके कौशल के आधार पर नौकरी की अधिसूचना भेजकर आपसे जुड़ती है। आईटी पकड़ो, आईटी स्वीकार करो, आईटी खत्म करो।"
  },
  "PRICE": {
    "TITLE" : "योजना और मूल्य निर्धारण",
    "DESC1" : "हमारे पास हर सेवा के लिए एक योजना है।",
    "DESC2" : "चाहे आप व्यवसाय या व्यक्ति हों, साइनअप के लिए किसी क्रेडिट कार्ड की आवश्यकता नहीं है।",
    "INDIVIDUAL":"एकल सेवा",
    "PACKAGE":"पैकेज",
    "APARTMENTSERVICE":"अपार्टमेंट सेवा",
    "INCLUDES":"शामिल:",
    "UNLIMITEDPAYMENTS":"असीमित भुगतान",
    "UNLIMITEDCLASSIFIED":"असीमित वर्गीकृत",
    "UMLIMITEDFREELANCER":"असीमित फ्रीलांसर",
    "FREECUSTOMERSUPPORT":"मुफ्त ग्राहक सहायता",
    "SIGNUP":"साइन अप करें",
    "CURRENTLYNOPACKAGESERVICES":"वर्तमान में कोई भी पैकेज सेवाएँ औसत नहीं हैं"
  },

  "QUESTIONS": {
    "FREQUENTLYASKEDQUESTIONS":"अक्सर पूछे जाने वाले प्रश्न",
    "DOINEEDCREDITCARDTOSIGNUP":"क्या मुझे साइन अप करने के लिए क्रेडिट कार्ड की आवश्यकता है?",
    "DOINEEDCREDITCARDTOSIGNUP1":"नहीं। आप मुफ्त में हमारे साथ साइनअप कर सकते हैं।",
    "DOYOUOFFERAFREETRAIL":"क्या आप मुझे मुफ्त परीक्षण प्रदान करते हैं?",
    "DOYOUOFFERAFREETRAIL1":"हां, लेकिन संभावनाएं सीमित हैं, इस प्रकार आप इसमें विशाल सुविधाओं का उपयोग करने के लिए पैकेज खरीदने का सुझाव देंगे",
    "WHATIFIDECIDETOCANCELMYPLAN":"यदि मैं अपनी योजना को रद्द करने का निर्णय लेता हूं तो क्या होगा?",
    "WHATIFIDECIDETOCANCELMYPLAN1":"आपको जाते हुए देखकर दुख होगा, आप किसी भी शिकायत के लिए कभी भी हमसे बात कर सकते हैं।",
    "CANICANCELATANYTIME":"क्या मैं किसी भी समय रद्द कर सकता हूं?",
    "CANICANCELATANYTIME1":"हां, हम नियंत्रण को हमेशा आपके हाथों में रखते हैं, लेकिन आपसे अनुरोध करेंगे कि आप हमसे भाग लेने से पहले हमसे बात करें। हालाँकि, हम आपके धनवापसी को संसाधित नहीं कर पाएंगे।"
  },
  "TOUCH": {
    "GETINTOUCH":"संपर्क में रहो",
    "ADDRESS":"पता:",
    "DONTSENDANYTHING":"कृपया इस पते पर कुछ भी न भेजें।",
    "EMAIL":"ईमेल:",
    "PHONE":"फ़ोन:",
    "CHOOSE":"चुनें...",
    "NEWBUYER":"नया खरीदार",
    "AUCTION":"नीलाम",
    "COMPLAINT":"शिकायत",
    "FEEDBACK":"प्रतिपुष्टि",
    "SUBMIT":"प्रस्तुत",
    "MOBILENO":"मोबाइल नंबर।",
    "YOURMESSAGE":"आपका सन्देश",
    "FULLNAME":"पूरा नाम",
    "EMAIL1":"ईमेल"
  },
  "DASHOARD_HEADER": {
    "LOGOUT":"लॉग आउट",
    "WELCOMEBACK":"वापसी पर स्वागत है"
  },
  "DASHOARD_CBA_MAIN_BODY": {
    "SUBSCRIBEDSERVICES":"मेरी खरीदी गई सेवाएं",
    "SERVICEPROVIDER":"सेवा प्रदाता",
    "REALESTATEINDUSTRY":"अचल संपत्ति उद्योग"
  }
}
