{
  "HOMENAV": {
    "ABOUTUS": "మా గురించి",
    "ONBOARD": "ఆన్బోర్డ్",
    "SERVICE": "సేవలు",
    "PRICING": "ధర",
    "CONTACTUS": "మమ్మల్ని సంప్రదించండి",
    "SIGNUP": "చేరడం",
    "CLIENT": "క్లయింట్",
    "FREELANCER": "ఫ్రీలాన్సర్గా",
    "LOGIN": "ప్రవేశించండి",
    "BETTERSERVICECAPTION":"మంచి మార్గంలో మంచి సేవ",
    "BETTERSERVICESUBCAPTION":"మీరు వ్యాపార అవసరాలను తీర్చడానికి ప్రపంచ సేవలు. మీరు వ్యాపారం పెంచుకోవడానికి మేము ఇక్కడ ఉన్నాము."
  },
  "HOMEWHATWEDO": {
    "ABOUTUS": "మా గురించి",
    "WHOWEARE":"మేము ఎవరము",
    "WHOWEARE_DETAILS": "వర్క్స్ ఫర్ యూ ఈరోజు మార్కెట్లో ఉత్తమ వెబ్ ఆధారిత సాఫ్ట్‌వేర్ ఆఫర్ సంస్థ. సహకారం మరియు పరస్పర చర్యలను మెరుగుపరచడం ద్వారా మేము మీకు అవసరమైన మార్గాన్ని మారుస్తాము లేదా సేవలను అందిస్తాము. మీరు సేవలను అందించడానికి చూస్తున్న ఫ్రీలాన్సర్ అయినా, లేదా ఉద్యోగిని నియమించుకోవాలని చూస్తున్న సంస్థ అయినా, కంపెనీ పేరు మీ కోసం ఏమి చేయగలదో తెలుసుకోవడానికి ఇది వేగవంతమైన మార్గం. మీ అన్ని సేవలకు స్కేలబుల్ మరియు బలమైన ప్లాట్‌ఫామ్‌ను అందిస్తూ, సంస్థలు మరియు వినియోగదారులు చేతిలో విజయవంతం కావడానికి మేము సహాయం చేస్తాము.",
    "WHATWEDO": "మేము ఏమి చేస్తాము",
    "WHATWEDO_DETAILS": "మార్కెట్లో సముచిత నైపుణ్యం కలిగిన ప్రతిభను కనుగొనడానికి మేము పూర్తిగా హోస్ట్ చేసిన మరియు క్లౌడ్ ఆధారిత పరిష్కారాన్ని అందిస్తాము, ప్రతిభావంతులైన అభ్యర్థిని చాలా ఇబ్బంది లేకుండా నియమించుకునే అవకాశం. కంపెనీ పేరు ఫ్రీలాన్సర్లకు టాప్-బ్రాండ్స్ మరియు అధిక నాణ్యత గల ప్రాజెక్టులతో కలిసి పనిచేసే అవకాశాన్ని అందిస్తుంది. మాతో ప్రతి పరస్పర చర్యలో బలవంతపు & వ్యక్తిగతీకరించిన అనుభవాన్ని అందించడం.",
    "HOWDOWEGETITDONE" : "మేము దీన్ని ఎలా పూర్తి చేస్తాము",
    "HOWDOWEGETITDONE_DETAILS" : "మెరుగైన CRM (కస్టమర్ రిలేషన్షిప్ మేనేజ్‌మెంట్) తో అన్ని కస్టమర్లు మరియు వినియోగదారులను నిర్వహించండి. ధృవీకరించబడిన వినియోగదారులు మరియు నమ్మకమైన కస్టమర్ల రిపోజిటరీని చురుకుగా నవీకరిస్తోంది. ఆలోచనలతో పిచ్ చేయడానికి, పనిని సమర్పించడానికి మరియు చెల్లింపును తక్షణమే స్వీకరించడానికి ప్రాజెక్ట్‌లతో సరిపోలిక వినియోగదారులు - అన్నీ ఒకే చోట.",
    "WHOITHELPS": "ఎవరికి సహాయపడుతుంది",
    "WHOITHELPS_DETAILS": "ధృవీకరించబడిన అభ్యర్థులను మీకు అందించడం ద్వారా సంస్థలు, యూజర్లు & ప్రాజెక్ట్‌లు సమయం, ప్రయత్నం మరియు అవాంతరం ఆదా చేయడంలో మేము సహాయం చేస్తాము. ప్రతిభను మరియు వృత్తిపరమైన నైపుణ్యాన్ని ప్రదర్శించడానికి అవకాశాలను తెరవండి.ఇప్పటికి ఫాలో-అప్‌లు మరియు ఇమెయిల్‌లు & సోషల్ నెట్‌వర్కింగ్ ప్లాట్‌ఫారమ్‌ల ద్వారా నవీకరణలు."
  },
  "HOMESIGNUP": {
    "SIGNUP": "చేరడం",
    "SIGNUPFU": "ఫ్రీలాన్సర్‌గా సైన్ అప్ చేయండి",
    "EMAILADDRESS": "ఇమెయిల్ చిరునామా",
    "PASSWORD": "పాస్వర్డ్",
    "FIRSTNAME": "మొదటి పేరు",
    "LASTNAME": "చివరి పేరు",
    "PREFERLANG": "ప్రాధాన్య భాష",
    "CATEGORY": "వర్గం ఎంచుకోండి",
    "SKILL": "మీ నైపుణ్యాన్ని ఎంచుకోండి",
    "GIVEVALIDEMAIL":"మీ చెల్లుబాటు అయ్యే ఇమెయిల్ ఐడిని నమోదు చేయండి.",
    "SHOULDNOTBE40":"వినియోగదారు పేరు 40 మించకూడదు.",
    "SIGNIN": "సైన్ ఇన్ చేయండి",
    "FORGOTYOURPASSWORD":"పాస్వర్డ్ మర్చిపోయారా?",
    "SENDPASSWORD":"పాస్వర్డ్ రీసెట్",
    "BACKTOLOGIN":"లాగిన్‌కు తిరిగి వెళ్లాలా?",
    "PASSWORDISREQUIRED":"పాస్వర్డ్ అవసరం.",
    "PASSWORDMUSTBE8CHAR":"పాస్‌వర్డ్ కనీసం 8 అక్షరాలు ఉండాలి."
  },
  "CLIENTONBOARD": {
    "OURCUSTOMERS":"మా కస్టమర్లు",
    "CLIENTONBOARD":"క్లయింట్ ఆన్‌బోర్డింగ్",
    "CLIENT": "COMPANY NAME వద్ద మీ మొదటి దశ మీ ప్రాజెక్ట్ కోసం ఉత్తమ సాఫ్ట్‌వేర్ మౌలిక సదుపాయాలను రూపొందించడానికి ఖర్చు చేయబడింది. ఇది లక్ష్యాలను వివరిస్తుంది మరియు ఆ లక్ష్యాలను సాధించడంలో మీకు సహాయపడటానికి సాధ్యమైనంత ఉత్తమమైన సాంకేతిక బృందాన్ని సమీకరించడం. మా మొత్తం కస్టమర్ ఆన్‌బోర్డింగ్ ప్రోగ్రామ్ ఆధారపడి ఉండే పునాది దృ plan మైన ప్రణాళిక. మా కస్టమర్ యొక్క విజయం కోసం, మేము మా ఉత్పత్తిని ఉపయోగించడానికి క్లయింట్‌కు కూడా శిక్షణ ఇస్తాము. ఇది మాతో సహకరించడంలో వినియోగదారులకు విశ్వాసం కలిగిస్తుంది. మేము మా కస్టమర్లను వారి విజయానికి సాధ్యమైనంత ఘర్షణ లేని మార్గనిర్దేశం చేస్తాము. మా సబ్జెక్ట్ నిపుణులు (SME లు) ఆన్‌బోర్డింగ్ యొక్క ప్రారంభ దశల నుండి ఖాతాదారులతో పాలుపంచుకుంటారు, ఇది బలమైన సంబంధాన్ని ఏర్పరచడంలో సహాయపడుతుంది మరియు కంటెంట్‌ను సృష్టించడంలో మరియు క్లయింట్‌కు చాలా ఫలవంతమైన సరైన ఫ్రేమ్‌వర్క్‌ను ఎంచుకోవడంలో మా మార్గం సుగమం చేస్తుంది. . ఉత్తమ సాఫ్ట్‌వేర్‌ను అభివృద్ధి చేయడంలో ఈ బృందం చాలా పరిశోధనలు చేస్తుంది.",
    "CLIENT1": "COMPANY NAME మీ వ్యాపారాన్ని దేశవ్యాప్తంగా ఫ్రీలాన్సర్ల సంఘంతో కలుపుతుంది, వారు మీ వ్యాపారం విజయవంతం కావడానికి సహాయపడటం కంటే మరేమీ వృద్ధి చెందరు. నైపుణ్యం హించదగిన ప్రతి నైపుణ్యం కోసం అగ్రశ్రేణి మరియు సమీక్షించిన నిపుణులను కనుగొనండి - ఈ ఆవిష్కరణ మీ వ్యాపారాన్ని ఎప్పటికీ మార్చగలదు. విభిన్న చెల్లింపు లక్షణాలను అన్వేషించండి, ఆలోచనల ఖర్చును సమర్థవంతంగా పరీక్షించడానికి మీకు స్వేచ్ఛ ఇస్తుంది. ఫలితాలతో మీరు సంతోషంగా ఉన్న తర్వాత, ప్రతి ఫ్రీలాన్సర్‌ను మా ప్లాట్‌ఫారమ్‌లోకి అనుమతించే ముందు మేము వాటిని జాగ్రత్తగా ధృవీకరిస్తాము. మీరు వారి పని రంగంలో నిపుణుడితో కలిసి పని చేస్తారని ఇది హామీ ఇస్తుంది. అన్నింటికంటే, ప్రతి ఫ్రీలాన్సర్ నిపుణుల సంఘం అధిక-రేటింగ్ మరియు సమీక్షించబడుతుంది. మీ పనులను మాతో ప్రమాద రహితంగా అవుట్సోర్స్ చేయండి మరియు చుట్టూ ఉన్న ఫ్రీలాన్సర్లతో సహకరించండి.",
    "CLIENT2": "ఎప్పుడైనా సమస్య ఉంటే, దాన్ని పరిష్కరించడానికి మేము మీకు సహాయం చేస్తాము.",
    "FREELANCER":"ఫ్రీలాన్సర్",
    "FREELANCER1":"COMPANYNAME అనేది ప్రాజెక్టులు / వ్యాపారం వృద్ధి చెందడానికి వారి సేవలను అందించడానికి సిద్ధంగా ఉన్న అనేక రకాల నైపుణ్యం మరియు సమర్థవంతమైన కార్మికులకు ఆన్‌బోర్డ్‌లో సహాయపడటానికి ఒక పెద్ద వేదిక. మేము మార్కెట్లో అత్యుత్తమ ప్రతిభను ఎంచుకుంటాము మరియు ప్రతి వినియోగదారుని అత్యుత్తమ పరిశీలనతో ధృవీకరించాము. ప్రాథమిక ఫండమెంటల్స్ మరియు పని యొక్క మర్యాదలు వినియోగదారుని ఉన్నత ప్రమాణాలకు బట్వాడా చేయడానికి సహాయపడతాయి. మేము మిమ్మల్ని అనేక రకాల అవకాశ ప్రొవైడర్లతో కనెక్ట్ చేస్తాము మరియు దేశవ్యాప్త కస్టమర్లకు విస్తృతంగా పరిచయం చేయడంలో మీకు సహాయపడతాము. మీ ప్రయత్నాలకు వెంటనే డబ్బు సంపాదించడానికి మీకు సహాయపడే వివిధ రకాల చెల్లింపు సౌకర్యాలతో మీకు ప్రయోజనం ఉంటుంది. మీరు మీ అన్ని నైపుణ్యం కలిగిన పనులకు బహుమతులు కూడా పొందుతారు మరియు ఇది మీ మొత్తం రేటింగ్‌ను మెరుగుపరచడంలో సహాయపడుతుంది. మీరు మాతో నిచ్చెన పైకి ఎక్కినప్పుడు, మీరు అగ్రశ్రేణి ప్రదర్శనకారులలో ఉంటారు మరియు మీ పనితీరుకు ఎంతో బహుమతి మరియు ప్రశంసలు పొందుతారు."
  },
  "SERVICE": {
    "OURSERVICE": "మా సేవలు",
    "APARTMENT" : "అపార్ట్ మెంట్",
    "APARTMENT1" :"అపార్ట్ మెంట్, వ్యక్తిగత ఇల్లు, విల్లా అయినా మీ జీవన ప్రదేశాలకు COMPANY NAME ఉత్తమ సేవా ప్రదాత. మీ మౌలిక సదుపాయాలు, సందర్శకులు, భద్రత, బిల్ చెల్లింపులు, ఫెసిలిటీ బుకింగ్, నెట్‌వర్కింగ్, సిఫార్సులు, ఒప్పందాలు మరియు పరిసరాల నుండి ఆఫర్‌లను నిర్వహించడానికి ప్రత్యేకమైన అనువర్తనం. మీ అన్ని మౌలిక సదుపాయాల అవసరాలకు సాఫ్ట్‌వేర్‌ను పొందండి, ఫ్లాట్ వివరాలు, యజమాని లక్షణాలు, అద్దెదారు వివరాలు, అత్యవసర పరిచయాలు, చెల్లింపు వివరాలు మొదలైనవాటిని నిర్వహించండి. మీ నియంత్రణలో పూర్తి అనుమతులతో సందర్శకుల వివరాలను ముందుగానే నవీకరించడం ద్వారా సమర్థవంతంగా నిర్వహించండి. అన్ని అవసరాలు, నిర్వహణ పనులు, షాపింగ్ మరియు కిరాణా సామాగ్రి కోసం స్థానిక సంఘంతో కనెక్ట్ అవ్వండి. ముఖ్యమైన కమ్యూనికేషన్లు, నోటీసులు మరియు ప్రసార సందేశాలను కోల్పోకండి, నివాసితులు వారి సంఘం గురించి ముఖ్యమైన నవీకరణలను కోల్పోకుండా చూస్తారు. అతుకులు కనెక్ట్ అయ్యేలా చూసుకోవటానికి మీ పొరుగువారితో సులభమైన మార్గంలో కనెక్ట్ అవ్వండి. విశ్వసనీయ ఏజెంట్లు, అమ్మకందారుల వివరాలు మరియు ప్రకటనల ద్వారా ధృవీకరించబడిన సేవలు క్రమం తప్పకుండా నవీకరించబడతాయి. మా సేవలను ఉపయోగించడం ద్వారా మీకు భరోసా ఉంటుంది",
    "FREELANCERJOBS": "ఫ్రీలాన్సర్ ఉద్యోగాలు",
    "FREELANCERJOBS1" : "మీ నైపుణ్యాలు మరియు ప్రతిభను ప్రదర్శించడానికి ఉత్తమమైన అవకాశాలను పొందడంలో మీకు సహాయపడటానికి మేము ఇక్కడ ఉన్నాము, కంపెనీ పేరు ఆన్‌బోర్డ్ నైపుణ్యం మరియు సమర్థవంతమైన కార్మికులకు అతిపెద్ద మాధ్యమం, ఇది మీ మార్గంలో వచ్చే ఉత్తమ అవకాశాలలో ఉత్తమమైనదాన్ని ఎంచుకోవడానికి మీకు సహాయపడుతుంది. మీరు మీ నమ్మకమైన సమయంలో, మీకు ఇష్టమైన ప్రదేశంలో మరియు మీ కార్యాలయంలో పనిచేసే సేవలను అందించవచ్చు. మీరు సంపాదించే ప్రతి పైసా మాతో సహకరించిన సంతృప్తి మరియు ఆనందాన్ని ఇస్తుంది. మీ పనితీరు ప్రకారం మీ ప్రొఫైల్ రివార్డ్ చేయబడుతుంది మరియు రేట్ చేయబడుతుంది మరియు ఇది మీ ఉత్తమ అడుగును ముందుకు ఉంచడానికి మరియు దేశవ్యాప్తంగా అత్యుత్తమ ప్రదర్శనకారులలో లెక్కించబడటానికి సహాయపడుతుంది.",
    "CLIENTCUSTOMERSERVICE":"క్లయింట్ / కస్టమర్ సర్వీస్",
    "CLIENTCUSTOMERSERVICE1":"మీ స్వంత ఇన్‌ఫ్రాస్ట్రక్చర్ స్థలాన్ని సృష్టించడానికి మీ అన్ని సాఫ్ట్‌వేర్ అవసరాలకు సమాధానం ఇవ్వడానికి కంపెనీ పేరు వద్ద మేము ఇక్కడ ఉన్నాము. మా హై ఎండ్ సాఫ్ట్‌వేర్‌ను ఉపయోగించి మీరు మీ ఆర్థిక సంస్థలు, విద్యా సంస్థలు, నివాస స్థలాలు మరియు మరెన్నో సులభంగా నిర్వహించవచ్చు. మీ అన్ని మాన్యువల్ పనులను స్వయంచాలకంగా పొందండి, మీ వేలికొనలలో అన్ని అవసరమైన సమాచారాన్ని సులభంగా నిర్వహించండి, సరళమైన ప్రక్రియను అనుసరించడం ద్వారా ఒకటి లేదా చాలా మందికి ఆటోమేటెడ్ ఇమెయిల్స్ / ప్రత్యుత్తరాలను పంపండి. కస్టమర్ల అవసరాలను అర్థం చేసుకోవడానికి మరియు వారి ప్రతి ప్రత్యేక అవసరాన్ని స్వతంత్రంగా తీర్చడానికి మేము చాలా పరిశోధనలు మరియు పదేపదే కమ్యూనికేషన్‌కి వెళ్తాము. సాఫ్ట్‌వేర్ అన్ని శ్రమతో కూడిన పనులను సరళీకృతం చేస్తుంది మరియు చాలా తక్కువ మాన్యువల్ పనిభారం మరియు జోక్యంతో చాలా తక్కువ వ్యవధిలో మంచి ఫలితాలను పొందడానికి మీకు సహాయపడుతుంది.",
    "GRABTHESERVICE":"సేవను పట్టుకోండి",
    "GRABTHESERVICE1": "మీ అవసరాలకు & బడ్జెట్‌కు సేవను ఉత్తమంగా ఎంచుకోండి. మేము అనుకూలీకరించిన ప్యాకేజీలను కలిగి ఉన్నాము, మీకు అవసరమైన సేవలను మాత్రమే ఎంచుకోవడంలో మీకు సహాయపడుతుంది మరియు అనవసరమైన ఖర్చు మరియు వ్యర్థాల నుండి మిమ్మల్ని కాపాడుతుంది.",
    "PAYFORSERVICE" : "సేవ కోసం చెల్లించండి",
    "PAYFORSERVICE1" : "మేము అన్ని చెల్లింపులను సురక్షితమైన గేట్‌వేల ద్వారా నిర్వహిస్తాము మరియు మీరు కష్టపడి సంపాదించిన డబ్బును నిర్వహించేటప్పుడు అన్ని భద్రతా చర్యలను జాగ్రత్తగా చూసుకోవాలి. మీ అవసరానికి తగిన చెల్లింపు ఎంపికను ఎంచుకోవడంలో మీకు సహాయపడే అనేక రకాల చెల్లింపు ఎంపికలు ఉన్నాయి.",
    "PUBLISHYOUOWNPLATFORM":"మీ స్వంత ప్లాట్‌ఫామ్‌ను ప్రచురించండి",
    "PUBLISHYOUOWNPLATFORM1":"మీ అన్ని సాఫ్ట్‌వేర్ అవసరాలకు ఒక సమాధానం, మీ అన్ని శ్రమతో కూడిన పనులు, మాన్యువల్ పనిభారం మరియు నిర్వహణ సంబంధిత పనులను ఒకే చోట నిర్వహించండి. మీరు ఎంచుకున్న ప్రణాళిక ఆధారంగా క్రొత్త లక్షణాలు మరియు పురోగతులు స్వయంచాలకంగా నవీకరించబడతాయి. అనుకూలీకరించిన విడ్జెట్‌లు మరియు వినియోగదారు స్నేహపూర్వక ఇంటర్‌ఫేస్ మీ సాఫ్ట్‌వేర్‌కు వ్యక్తిగత స్పర్శను జోడిస్తాయి.",
    "UPDATEYOURACCOUNT" : "మీ ఖాతాను నవీకరించండి",
    "UPDATEYOURACCOUNT1" : "మీ నైపుణ్యం మరియు అనుభవం ఆధారంగా మీరు సేవా వర్గాన్ని మరియు సంబంధిత ఉప వర్గాన్ని నింపారని నిర్ధారించుకొని మీ అన్ని ప్రొఫైల్ వివరాలను పూర్తి చేయండి. ప్రతి ఫీల్డ్ మీ గురించి మరిన్ని వివరాలను పొందడానికి మాకు సహాయపడుతుంది మరియు సాధ్యమైనంత ఉత్తమమైన ఛానెల్‌లకు మిమ్మల్ని నడిపించడంలో మాకు సహాయపడుతుంది.",
    "BACKGROUNDCHECK" : "నేపథ్య తనిఖీ",
    "BACKGROUNDCHECK1" : "ప్రతి ప్రొఫైల్ మా నిపుణుల బృందం ధృవీకరిస్తుంది. 7 రోజుల వ్యవధిలో మీ పత్రాల ప్రామాణీకరణ మరియు సమర్పించిన రుజువులు భవిష్యత్ అవసరాలకు రికార్డ్ చేయబడతాయి మరియు నిర్వహించబడతాయి.",
    "PAYFOROPPORTUNITY1":"మీ ప్రొఫైల్ యొక్క విజయవంతమైన ధృవీకరణపై మీరు మా నుండి నోటిఫికేషన్‌ను స్వీకరిస్తారు. దేశవ్యాప్తంగా ఉద్యోగ అవకాశాలతో కనెక్ట్ అవ్వడానికి మీరు ఇప్పుడు మా సురక్షిత చెల్లింపు ప్రక్రియతో కొనసాగవచ్చు.",
    "JOBASSIGNMENT1":"వేచి ఉండటం బాధాకరం. నివారించడానికి, మేము మీ నైపుణ్యాల ఆధారంగా ఉద్యోగ నోటిఫికేషన్‌ను పంపడం ద్వారా మీతో ఎల్లప్పుడూ కనెక్ట్ అయ్యే స్వయంచాలక వ్యవస్థను రూపొందించాము. ఐటిని పట్టుకోండి, ఐటిని అంగీకరించండి, ఐటిని ముగించండి.",
    "PAYFOROPPORTUNITY":"అవకాశం కోసం చెల్లించండి",
    "JOBASSIGNMENT":"ఉద్యోగ నియామకం"
  },
  "PRICE": {
    "TITLE" : "ప్రణాళికలు మరియు ధర",
    "DESC1" : "ప్రతి సేవకు మా వద్ద ఒక ప్రణాళిక ఉంది.",
    "DESC2" : "మీరు వ్యాపారం లేదా వ్యక్తి అయినా, సైన్అప్ కోసం క్రెడిట్ కార్డ్ అవసరం లేదు.",
    "INDIVIDUAL":"ఒకే సేవ",
    "PACKAGE":"ప్యాకేజీ",
    "APARTMENTSERVICE":"అపార్ట్మెంట్ సర్వీస్",
    "INCLUDES":"కలిపి:",
    "UNLIMITEDPAYMENTS":"అపరిమిత చెల్లింపులు",
    "UNLIMITEDCLASSIFIED":"అపరిమిత వర్గీకృత",
    "UMLIMITEDFREELANCER":"అపరిమిత ఫ్రీలాన్సర్",
    "FREECUSTOMERSUPPORT":"ఉచిత కస్టమర్ మద్దతు",
    "SIGNUP":"సైన్ అప్",
    "CURRENTLYNOPACKAGESERVICES":"ప్రస్తుతం ప్యాకేజీ సేవలు లేవు"
  },

  "QUESTIONS": {
    "FREQUENTLYASKEDQUESTIONS":"తరచుగా అడుగు ప్రశ్నలు",
    "DOINEEDCREDITCARDTOSIGNUP":"సైన్ అప్ చేయడానికి నాకు క్రెడిట్ కార్డ్ అవసరమా?",
    "DOINEEDCREDITCARDTOSIGNUP1":"లేదు. మీరు మాతో ఉచితంగా సైన్ అప్ చేయవచ్చు.",
    "DOYOUOFFERAFREETRAIL" :"మీరు నాకు ఉచిత ట్రయల్ ఇస్తున్నారా?",
    "DOYOUOFFERAFREETRAIL1":"అవును కాని అవకాశాలు పరిమితం, అందువల్ల దానిలోని విస్తారమైన లక్షణాలను ఉపయోగించుకోవడానికి ప్యాకేజీని కొనమని సూచిస్తుంది",
    "WHATIFIDECIDETOCANCELMYPLAN":"నా ప్రణాళికను రద్దు చేయాలని నేను నిర్ణయించుకుంటే?",
    "WHATIFIDECIDETOCANCELMYPLAN1":"మీరు వెళ్ళడం చూడటం బాధ కలిగిస్తుంది, మీరు ఎప్పుడైనా మనతో ఏ ఫిర్యాదులకైనా మాట్లాడవచ్చు.",
    "CANICANCELATANYTIME":"నేను ఎప్పుడైనా రద్దు చేయవచ్చా?",
    "CANICANCELATANYTIME1":"అవును, మేము ఎల్లప్పుడూ మీ చేతుల్లో నియంత్రణను ఉంచుతాము, కాని మా నుండి విడిపోయే ముందు మాతో మాట్లాడమని మిమ్మల్ని అభ్యర్థిస్తాము. అయితే, మేము మీ నగదును తిరిగి చెల్లించలేము."
  },
  "TOUCH": {
    "GETINTOUCH":"అందుబాటులో ఉండు",
    "ADDRESS":"చిరునామా:",
    "DONTSENDANYTHING":"దయచేసి ఈ చిరునామాకు ఏమీ పంపవద్దు.",
    "EMAIL":"ఇమెయిల్:",
    "PHONE":"ఫోన్:",
    "CHOOSE":"ఎంచుకోండి ...",
    "NEWBUYER":"కొత్త కొనుగోలుదారు",
    "AUCTION":"వేలం",
    "COMPLAINT":"ఫిర్యాదు",
    "FEEDBACK":"అభిప్రాయం",
    "SUBMIT":"సమర్పించండి",
    "MOBILENO":"మొబైల్ సంఖ్యలు.",
    "YOURMESSAGE":"మీ సందేశం",
    "FULLNAME":"పూర్తి పేరు",
    "EMAIL1":"ఇమెయిల్"
  },
  "DASHOARD_HEADER": {
    "LOGOUT":"లాగౌట్",
    "WELCOMEBACK":"పునఃస్వాగతం"
  },
  "DASHOARD_CBA_MAIN_BODY": {
    "SUBSCRIBEDSERVICES":"నా కొనుగోలు సేవలు",
    "SERVICEPROVIDER":"సేవా ప్రదాత",
    "REALESTATEINDUSTRY":"రియల్ ఎస్టేట్ పరిశ్రమ"
  }
}
